<?php
include("includes/header.php")
?>
 
 <div class="guide-section" >
  <h2><i class="fas fa-info-circle"></i> درباره فروشگاه اکسسوری نارین</h2>
  <p>
    با فروشگاه اکسسوری <strong>نارین</strong> وارد دنیای زیورآلات خاص و جذاب شوید. ما تلاش کرده‌ایم همواره جدیدترین مدل‌های زیورآلات زنانه را با بهترین کیفیت و مناسب‌ترین قیمت در اختیار شما قرار دهیم.
  </p>
  <p>
    در نارین، مجموعه‌ای متنوع از محصولات شامل ست و نیم‌ست، گردنبند، انگشتر و سایر اکسسوری‌ها را می‌توانید مشاهده و خریداری نمایید. تصاویر باکیفیت هر محصول به همراه مشخصات کامل آن، در صفحه‌ اختصاصی هر محصول درج شده تا به شما در انتخاب بهتر کمک کند.
  </p>
  <p>
    جزئیات مربوط به ارسال سفارش‌ها و نحوه تحویل آن‌ها را می‌توانید در بخش <a href="rahnama.php" style="color:#c27c36; text-decoration:underline;">راهنما</a> مشاهده کنید.
  </p>
  <p>
    <strong>شماره تماس:</strong> 09192345678  
    <br>
    <strong>اینستاگرام:</strong> <a href="https://instagram.com/narinShop" style="color:#c27c36;">@narinShop</a>
    <br>
    <strong>آدرس:</strong> شیراز، ستارخان، بلوار شهید مطهری، خیابان رادفر
  </p>
</div>

<?php
include("includes/footer.php")
?>